Repository: VortXTV/VortX
Catalog: app/Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, br, bs, ca, ceb, cs, cy, da, de, el, es, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, oc, or, pa, pl, ps, pt_br, pt_pt, ro, ru, rw, sd, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, tr, tt, ug, uk, ur, uz, vi, xh, yo, zh_hans, zh_hant, zu

source: title
af: titel
am: ርዕስ
ar: عنوان
as: শিৰোনাম
az: başlıq
be: тайтл
bg: заглавие
bn: টাইটেল
br: titl
bs: naslov
ca: títol
ceb: titulo
cs: titul
cy: teitl
da: titel
de: Titel
el: τίτλος
es: título
et: pealkiri
eu: izenburu
fa: عنوان
fi: nimike
fil: pamagat
fo: titul
fr: titre
fy: titel
ga: teideal
gd: tiotal
gl: título
gu: ટાઇટલ
ha: take
he: כותר
hi: शीर्षक
hr: naslov
ht: tit
hu: cím
hy: վերնագիր
id: judul
ig: aha
is: titill
it: titolo
ja: 件のタイトル
jv: judhul
ka: ერთეული
kk: атау
km: ចំណងជើង
kn: ಶೀರ್ಷಿಕೆ
ko: 개
ku: sernav
ky: аталыш
lb: Titel
lo: ເລື່ອງ
lt: pavadinimas
lv: ieraksts
mg: lohateny
mi: taitara
mk: наслов
ml: ടൈറ്റിൽ
mn: контент
mr: शीर्षक
ms: tajuk
mt: titlu
my: ခေါင်းစဉ်
nb: tittel
ne: शीर्षक
nl: titel
ny: mutu
oc: títol
or: ଟାଇଟଲ
pa: ਟਾਈਟਲ
pl: tytuł
ps: سرلیک
pt_br: título
pt_pt: título
ro: titlu
ru: запись
rw: insanganyamatsiko
sd: عنوان
si: මාතෘකාව
sk: titul
sl: naslov
sm: ulutala
sn: chinyorwa
so: cinwaan
sq: titull
sr: наслов
st: sehlooho
su: judul
sv: titel
sw: kichwa cha habari
ta: தலைப்பு
te: టైటిల్
tg: унвон
th: เรื่อง
tr: içerik
tt: исем
ug: ماۋزۇ
uk: фільм або серіал
ur: عنوان
uz: sarlavha
vi: tựa phim
xh: umxholo
yo: àkọ́lé
zh_hans: 部影片
zh_hant: 部影片
zu: isihloko

source: titles
af: titels
am: ርዕሶች
ar: عناوين
as: শিৰোনামসমূহ
az: başlıq
be: тайтлаў
bg: заглавия
bn: টাইটেল
br: titl
bs: naslova
ca: títols
ceb: mga titulo
cs: tituly
cy: teitl
da: titler
de: Titel
el: τίτλοι
es: títulos
et: pealkirja
eu: izenburu
fa: عنوان
fi: nimikettä
fil: mga title
fo: titlar
fr: titres
fy: titels
ga: teidil
gd: tiotalan
gl: títulos
gu: ટાઇટલ
ha: taken
he: כותרים
hi: शीर्षक
hr: naslova
ht: tit
hu: cím
hy: վերնագիր
id: judul
ig: aha
is: titlar
it: titoli
ja: 件のタイトル
jv: judhul
ka: ერთეული
kk: атау
km: ចំណងជើង
kn: ಶೀರ್ಷಿಕೆಗಳು
ko: 개
ku: sernav
ky: аталыш
lb: Titelen
lo: ເລື່ອງ
lt: pavadinimai
lv: ieraksti
mg: lohateny
mi: taitara
mk: наслови
ml: ടൈറ്റിലുകൾ
mn: контентууд
mr: शीर्षके
ms: tajuk
mt: titli
my: ခေါင်းစဉ်များ
nb: titler
ne: शीर्षकहरू
nl: titels
ny: mitu
oc: títols
or: ଟାଇଟଲ
pa: ਟਾਈਟਲ
pl: tytuły
ps: سرلیکونه
pt_br: títulos
pt_pt: títulos
ro: titluri
ru: записей
rw: insanganyamatsiko
sd: عنوان
si: මාතෘකා
sk: tituly
sl: naslovov
sm: ulutala
sn: zvinyorwa
so: cinwaanno
sq: tituj
sr: наслова
st: lihlooho
su: judul
sv: titlar
sw: vichwa vya habari
ta: தலைப்புகள்
te: టైటిల్‌లు
tg: унвон
th: เรื่อง
tr: içerik
tt: исем
ug: ماۋزۇلار
uk: фільмів та серіалів
ur: عنوانات
uz: sarlavha
vi: tựa phim
xh: imixholo
yo: àwọn àkọ́lé
zh_hans: 部影片
zh_hant: 部影片
zu: izihloko

source: %@ %@ added to %@.
af: %@ %@ by %@ gevoeg.
am: %@ %@ ወደ %@ ታክሏል።
ar: تمت إضافة %@ %@ إلى %@.
as: %3$@-ত %1$@ %2$@ যোগ কৰা হ'ল।
az: %@ %@ %@ əlavə edildi.
be: %1$@ %2$@ дададзена ў %3$@.
bg: %@ %@ са добавени към %@.
bn: %@ %@ %@-এ যোগ করা হয়েছে।
br: %1$@ %2$@ ouzhpennet da %3$@.
bs: %@ %@ dodano u %@.
ca: %@ %@ s'han afegit a %@.
ceb: %@ %@ nadugang sa %@.
cs: %@ %@ přidáno do %@.
cy: Ychwanegwyd %1$@ %2$@ at %3$@.
da: %@ %@ tilføjet til %@.
de: %@ %@ zu %@ hinzugefügt.
el: %@ %@ προστέθηκαν στο %@.
es: %@ %@ añadido a %@.
et: %@ %@ lisati kausta %@.
eu: %@ %@ gehitu d(ir)a %@(e)ra.
fa: %@ %@ به %@ افزوده شد.
fi: %@ %@ lisätty kohteeseen %@.
fil: %@ %@ ang naidagdag sa %@.
fo: %@ %@ lagt afturat %@.
fr: %@ %@ ajouté à %@.
fy: %1$@ %2$@ tafoege oan %3$@.
ga: Cuireadh %1$@ %2$@ le %3$@.
gd: Chaidh %1$@ %2$@ a chur ri %3$@.
gl: Engadíronse %@ %@ a %@.
gu: %@ %@ %@ માં ઉમેરાઈ.
ha: An ƙara %@ %@ zuwa %@.
he: %@ %@ נוספו אל %@.
hi: %@ %@ को %@ में जोड़ा गया।
hr: %@ %@ dodano u %@.
ht: %1$@ %2$@ ajoute nan %3$@.
hu: %@ %@ hozzáadva ehhez: %@.
hy: %@ %@ ավելացվեց %@-ում։
id: %@ %@ ditambahkan ke %@.
ig: Agbakwụnyere %@ %@ na %@.
is: %@ %@ bætt við %@.
it: %@ %@ aggiunti a %@.
ja: %@ %@ を %@ に追加しました。
jv: %1$@ %2$@ ditambahaké menyang %3$@.
ka: %@ %@ დაემატა %@-ს.
kk: %@ %@ %@ ішіне қосылды.
km: %@ %@ ត្រូវបានបន្ថែមទៅ %@។
kn: %@ %@ %@ ಗೆ ಸೇರಿಸಲಾಗಿದೆ.
ko: 콘텐츠 %@%@을(를) %@에 추가했습니다.
ku: %1$@ %2$@ li %3$@ hat zêdekirin.
ky: %1$@ %2$@ %3$@ ичине кошулду.
lb: %1$@ %2$@ zu %3$@ derbäigesat.
lo: ເພີ່ມ %1$@ %2$@ ໃສ່ %3$@ ແລ້ວ.
lt: %@ %@ pridėta į %@.
lv: %@ %@ pievienots: %@.
mg: %1$@ %2$@ nampidirina tao amin'ny %3$@.
mi: Kua tāpirihia %1$@ %2$@ ki %3$@.
mk: %@ %@ додадени во %@.
ml: %@ %@ %@-ലേക്ക് ചേർത്തു.
mn: %1$@ %2$@ %3$@-д нэмэгдлээ.
mr: %@ %@ %@ मध्ये जोडले.
ms: %@ %@ ditambah ke %@.
mt: %1$@ %2$@ miżjuda ma' %3$@.
my: %3$@ သို့ %1$@ %2$@ ထည့်ပြီးပါပြီ။
nb: %@ %@ lagt til i %@.
ne: %@ %@ %@ मा थपियो।
nl: %@ %@ toegevoegd aan %@.
ny: %1$@ %2$@ zowonjezedwa ku %3$@.
oc: %1$@ %2$@ apondut%3$@ a.
or: %1$@ %2$@ %3$@କୁ ଯୋଗ ହେଲା।
pa: %@ %@ ਨੂੰ %@ ਵਿੱਚ ਜੋੜਿਆ ਗਿਆ।
pl: Dodano %@ %@ do %@.
ps: %1$@ %2$@ %3$@ ته ورزیات شو.
pt_br: %@ %@ adicionado a %@.
pt_pt: %@ %@ adicionado(s) a %@.
ro: %@ %@ adăugate în %@.
ru: %@ %@ добавлено в %@.
rw: %1$@ %2$@ byongewe kuri %3$@.
sd: %1$@ %2$@ %3$@ ۾ شامل ٿيا.
si: %1$@ %2$@ %3$@ වෙත එක් කරන ලදි.
sk: %@ %@ pridané do %@.
sl: %@ %@ dodanih v %@.
sm: Ua faaopoopo %@ %@ i le %@.
sn: %1$@ %2$@ zvawedzerwa ku%3$@.
so: %1$@ %2$@ waxaa lagu daray %3$@.
sq: %@ %@ u shtuan te %@.
sr: %@ %@ додато у %@.
st: %@ %@ e ekelitsoe ho %@.
su: %1$@ %2$@ ditambihkeun ka %3$@.
sv: %@ %@ tillagd i %@.
sw: %@ %@ vimeongezwa kwenye %@.
ta: %@ %@ %@ இல் சேர்க்கப்பட்டது.
te: %@ %@ %@కు జోడించబడింది.
tg: %1$@ %2$@ ба %3$@ илова шуд.
th: เพิ่ม %@ %@ ไปยัง %@ แล้ว
tr: %@ %@ %@ profiline eklendi.
tt: %1$@ %2$@ %3$@'га өстәлде.
ug: %3$@ گە %1$@ %2$@ قوشۇلدى.
uk: %@ %@ додано до %@.
ur: %@ %@ %@ میں شامل کر دیے گئے۔
uz: %1$@ %2$@ %3$@ ga qo'shildi.
vi: Đã thêm %@ %@ vào %@.
xh: %1$@ %2$@ zongezwe ku-%3$@.
yo: %1$@ %2$@ ti fi kún %3$@.
zh_hans: 已将 %@ %@添加到 %@。
zh_hant: 已將 %@ %@新增至 %@。
zu: %1$@ %2$@ kwengezwe ku-%3$@.

source: title was
af: titel is
am: ርዕስ ነበር
ar: عنوان تمت
as: শিৰোনাম আছিল
az: başlıq
be: тайтл быў
bg: заглавие беше
bn: টাইটেল
br: titl a oa
bs: naslov je
ca: títol s'ha
ceb: titulo
cs: titul byl
cy: teitl wedi'i
da: titel blev
de: Titel wurde
el: τίτλος
es: título se
et: pealkiri
eu: izenburu
fa: عنوان
fi: nimike
fil: title ang
fo: titul varð
fr: titre a été
fy: titel is
ga: teideal a bhí
gd: chaidh tiotal
gl: título foi
gu: ટાઇટલ
ha: an take
he: כותר
hi: शीर्षक
hr: naslov je
ht: tit te
hu: cím lett
hy: վերնագիրն ավելացվեց
id: judul
ig: aha bụ
is: titli var
it: titolo è stato
ja: 件のタイトルを
jv: judhul iku
ka: ერთეული
kk: атау
km: ចំណងជើងត្រូវបាន
kn: ಶೀರ್ಷಿಕೆಯನ್ನು
ko: 개의 콘텐츠가
ku: sernav hat
ky: аталыш
lb: Titel gouf
lo: ເລື່ອງໄດ້ຖືກ
lt: pavadinimas buvo
lv: ieraksts tika
mg: lohateny
mi: taitara i
mk: наслов беше
ml: ടൈറ്റിൽ
mn: контент
mr: शीर्षक होते
ms: tajuk telah
mt: titlu ġie
my: ခေါင်းစဉ်
nb: tittel ble
ne: शीर्षक
nl: titel is
ny: mutu unali
oc: títol foguèt
or: ଟାଇଟଲ ଥିଲା
pa: ਟਾਈਟਲ ਸੀ
pl: tytuł został
ps: سرلیک و
pt_br: título foi
pt_pt: título foi
ro: titlu a fost
ru: запись добавлена
rw: insanganyamatsiko yari
sd: عنوان هو
si: මාතෘකාව විය
sk: titul bol
sl: naslov je bil
sm: ulutala sa
sn: chinyorwa chaive
so: cinwaan wuxuu
sq: titull u
sr: наслов је
st: sehlooho se bile
su: judul geus
sv: titel lades till
sw: kichwa cha habari kiliongezwa
ta: தலைப்பு
te: టైటిల్
tg: унвон буд
th: เรื่องถูก
tr: içerik
tt: исем
ug: ماۋزۇ
uk: додано
ur: عنوان تھا
uz: sarlavha
vi: tựa phim đã
xh: umxholo ube
yo: àkọ́lé ti
zh_hans: 部影片已
zh_hant: 部影片已
zu: isihloko besi

source: titles were
af: titels is
am: ርዕሶች ነበሩ
ar: عناوين تمت
as: শিৰোনামবোৰ আছিল
az: başlıq
be: тайтлаў было
bg: заглавия бяха
bn: টাইটেল
br: titl a oa
bs: naslovi su
ca: títols s'han
ceb: mga titulo
cs: tituly byly
cy: teitl wedi'u
da: titler blev
de: Titel wurden
el: τίτλοι
es: títulos se
et: pealkirja
eu: izenburu
fa: عنوان
fi: nimikettä
fil: mga title ang
fo: titlar vórðu
fr: titres ont été
fy: titels binne
ga: teidil a bhí
gd: chaidh tiotalan
gl: títulos foron
gu: ટાઇટલ
ha: an taken
he: כותרים
hi: शीर्षक
hr: naslova je
ht: tit te
hu: cím lett
hy: վերնագիր ավելացվեցին
id: judul
ig: aha bụ
is: titlum var
it: titoli sono stati
ja: 件のタイトルを
jv: judhul iku
ka: ერთეული
kk: атау
km: ចំណងជើងត្រូវបាន
kn: ಶೀರ್ಷಿಕೆಗಳನ್ನು
ko: 개의 콘텐츠가
ku: sernav hatin
ky: аталыш
lb: Titelen goufen
lo: ເລື່ອງໄດ້ຖືກ
lt: pavadinimai buvo
lv: ieraksti tika
mg: lohateny
mi: taitara i
mk: наслови беа
ml: ടൈറ്റിലുകൾ
mn: контентууд
mr: शीर्षके होती
ms: tajuk telah
mt: titli ġew
my: ခေါင်းစဉ်များ
nb: titler ble
ne: शीर्षकहरू
nl: titels zijn
ny: mitu inali
oc: títols foguèron
or: ଟାଇଟଲ ଥିଲେ
pa: ਟਾਈਟਲ ਸਨ
pl: tytuły zostały
ps: سرلیکونه وو
pt_br: títulos foram
pt_pt: títulos foram
ro: titluri au fost
ru: записей добавлено
rw: insanganyamatsiko zari
sd: عنوان هئا
si: මාතෘකා විය
sk: tituly boli
sl: naslovi so bili
sm: ulutala sa
sn: zvinyorwa zvaive
so: cinwaanno waxay
sq: tituj u
sr: наслова је
st: lihlooho li bile
su: judul geus
sv: titlar lades till
sw: vichwa vya habari viliongezwa
ta: தலைப்புகள்
te: టైటిల్‌లు
tg: унвон буданд
th: เรื่องถูก
tr: içerik
tt: исем
ug: ماۋزۇلار
uk: додано
ur: عنوانات تھے
uz: sarlavha
vi: tựa phim đã
xh: imixholo ibe
yo: àwọn àkọ́lé ti
zh_hans: 部影片已
zh_hant: 部影片已
zu: izihloko bezi

source: %@ %@ skipped: only standard catalog titles can be added to the main profile's account library.
af: %@ %@ oorgeslaan: net standaard-katalogustitels kan by die hoofprofiel se rekeningbiblioteek gevoeg word.
am: %@ %@ ተዘሏል፦ ወደ ዋናው መገለጫ መለያ ቤተ-መጻሕፍት ሊታከሉ የሚችሉት መደበኛ የካታሎግ ርዕሶች ብቻ ናቸው።
ar: تم تخطّي %@ %@: يمكن إضافة عناوين الكتالوج القياسية فقط إلى مكتبة حساب الملف الشخصي الرئيسي.
as: %1$@ %2$@ স্কিপ কৰা হ'ল: কেৱল মানক কেটাল'গ শিৰোনামহে মুখ্য প্ৰ'ফাইলৰ একাউণ্ট লাইব্ৰেৰীত যোগ কৰিব পাৰি।
az: %@ %@ ötürüldü: əsas profilin hesab kitabxanasına yalnız standart kataloq başlıqları əlavə edilə bilər.
be: %1$@ %2$@ прапушчана: у бібліятэку акаўнта асноўнага профілю можна дадаваць толькі стандартныя каталожныя тайтлы.
bg: %@ %@ пропуснати: към библиотеката на основния профил могат да се добавят само стандартни заглавия от каталога.
bn: %@ %@ বাদ দেওয়া হয়েছে: মূল প্রোফাইলের অ্যাকাউন্ট লাইব্রেরিতে শুধু স্ট্যান্ডার্ড ক্যাটালগ টাইটেল যোগ করা যায়।
br: %1$@ %2$@ tremenet: n'haller ouzhpennañ nemet titloù katalog standard da levraoueg kont an aelad pennañ.
bs: %@ %@ preskočeno: samo standardni naslovi iz kataloga mogu se dodati u biblioteku računa glavnog profila.
ca: %@ %@ omès: només es poden afegir títols del catàleg estàndard a la biblioteca del compte del perfil principal.
ceb: %@ %@ na-skip: standard nga catalog titles lang ang mahimong idugang sa account library sa panguna nga profile.
cs: %@ %@ přeskočeno: do knihovny účtu hlavního profilu lze přidat pouze standardní tituly z katalogu.
cy: Hepgorwyd %1$@ %2$@: dim ond teitlau catalog safonol y gellir eu hychwanegu at lyfrgell cyfrif y prif broffil.
da: %@ %@ sprunget over: kun standardkatalogtitler kan tilføjes til hovedprofilens kontobibliotek.
de: %@ %@ übersprungen: Nur Titel aus dem Standardkatalog können zur Konto-Bibliothek des Hauptprofils hinzugefügt werden.
el: %@ %@ παραλείφθηκαν: μόνο τυπικοί τίτλοι καταλόγου μπορούν να προστεθούν στη βιβλιοθήκη λογαριασμού του κύριου προφίλ.
es: %@ %@ omitió: solo se pueden añadir títulos del catálogo estándar a la biblioteca de la cuenta del perfil principal.
et: %@ %@ jäeti vahele: põhiprofiili konto teeki saab lisada ainult standardseid katalooginimetusi.
eu: %@ %@ saltatu d(ir)a: katalogo estandarreko izenburuak baino ezin dira gehitu profil nagusiaren kontuko liburutegira.
fa: %@ %@ نادیده گرفته شد: فقط عنوان‌های کاتالوگ استاندارد را می‌توان به کتابخانه‌ی حساب نمایه‌ی اصلی افزود.
fi: %@ %@ ohitettu: vain tavallisia luettelon nimikkeitä voi lisätä pääprofiilin tilikirjastoon.
fil: %@ %@ nilaktawan: mga standard na catalog title lang ang maaaring idagdag sa account library ng pangunahing profile.
fo: %@ %@ sleyp um: bara vanligir skrátitlar kunnu leggjast afturat kontusavninum hjá høvuðsvangamyndini.
fr: %@ %@ ignoré : seuls les titres du catalogue standard peuvent être ajoutés à la bibliothèque du compte du profil principal.
fy: %1$@ %2$@ oerslein: allinne standert katalogustitels kinne tafoege wurde oan de akkountbibleteek fan it haadprofyl.
ga: Scipeáladh %1$@ %2$@: ní féidir ach teidil chaighdeánacha chatalóige a chur le leabharlann chuntais na príomhphróifíle.
gd: %1$@ %2$@ air an leum: chan urrainnear ach tiotalan catalog àbhaisteach a chur ri leabharlann cunntais na prìomh phròifil.
gl: Omitíronse %@ %@: só se poden engadir á biblioteca da conta do perfil principal os títulos do catálogo estándar.
gu: %@ %@ છોડી દેવાઈ: માત્ર પ્રમાણભૂત કૅટલૉગ ટાઇટલ જ મુખ્ય પ્રોફાઇલની ખાતા લાઇબ્રેરીમાં ઉમેરી શકાય છે.
ha: An tsallake %@ %@: taken kundin daidaitattu kawai za a iya ƙara su cikin ɗakin karatu na asusun babban bayanin martaba.
he: %@ %@ דולגו: רק כותרים מהקטלוג הסטנדרטי ניתן להוסיף לספריית החשבון של הפרופיל הראשי.
hi: %@ %@ छोड़ दिए गए: मुख्य प्रोफ़ाइल की खाता लाइब्रेरी में केवल मानक कैटलॉग शीर्षक ही जोड़े जा सकते हैं।
hr: %@ %@ preskočeno: samo se standardni naslovi iz kataloga mogu dodati u knjižnicu računa glavnog profila.
ht: %1$@ %2$@ sote: sèlman tit katalòg estanda ka ajoute nan bibliyotèk kont pwofil prensipal la.
hu: %@ %@ kihagyva: csak normál katalógusbeli címek adhatók hozzá a fő profil fiókkönyvtárához.
hy: %@ %@ բաց թողնվեց՝ գլխավոր պրոֆիլի հաշվի գրադարանին կարող են ավելացվել միայն ստանդարտ կատալոգի վերնագրերը։
id: %@ %@ dilewati: hanya judul katalog standar yang dapat ditambahkan ke pustaka akun profil utama.
ig: Wụfere %@ %@: naanị aha katalọgụ ọkọlọtọ ka enwere ike ịgbakwụnye n'ọba akwụkwọ akaụntụ nke profaịlụ isi.
is: %@ %@ sleppt: aðeins er hægt að bæta venjulegum skráartitlum við reikningssafn aðalnotandasniðsins.
it: %@ %@ ignorati: solo i titoli del catalogo standard possono essere aggiunti alla libreria dell'account del profilo principale.
ja: %@ %@ をスキップしました：メインプロフィールのアカウントライブラリには、標準カタログのタイトルのみ追加できます。
jv: %1$@ %2$@ dilewati: mung judhul katalog standar sing bisa ditambahaké menyang perpustakaan akun profil utama.
ka: %@ %@ გამოტოვებულია: მთავარი პროფილის ანგარიშის ბიბლიოთეკაში მხოლოდ სტანდარტული კატალოგის ერთეულების დამატებაა შესაძლებელი.
kk: %@ %@ аттап өтілді: негізгі профиль тіркелгісінің кітапханасына тек стандартты каталог атаулары қосыла алады.
km: %@ %@ ត្រូវបានរំលង ៖ មានតែចំណងជើងកាតាឡុកស្តង់ដារប៉ុណ្ណោះដែលអាចបន្ថែមទៅបណ្ណាល័យគណនីរបស់ប្រវត្តិរូបមេបាន។
kn: %@ %@ ಬಿಟ್ಟುಬಿಡಲಾಗಿದೆ: ಮುಖ್ಯ ಪ್ರೊಫೈಲ್‌ನ ಖಾತೆ ಲೈಬ್ರರಿಗೆ ಕೇವಲ ಪ್ರಮಾಣಿತ ಕ್ಯಾಟಲಾಗ್ ಶೀರ್ಷಿಕೆಗಳನ್ನು ಮಾತ್ರ ಸೇರಿಸಬಹುದು.
ko: 콘텐츠 %@%@ 건너뛰었습니다: 표준 카탈로그 콘텐츠만 기본 프로필의 계정 보관함에 추가할 수 있습니다.
ku: %1$@ %2$@ hat baziyandin: tenê sernavên kataloga standard dikarin li pirtûkxaneya hesabê profîla sereke bêne zêdekirin.
ky: %1$@ %2$@ өткөрүлүп жиберилди: негизги профилдин аккаунт китепканасына стандарттуу каталог аталыштары гана кошулат.
lb: %1$@ %2$@ iwwersprongen: nëmme Standard-Katalogtitele kënnen zu der Kont-Bibliothéik vum Haaptprofil derbäigesat ginn.
lo: %1$@ %2$@ ຖືກຂ້າມ: ມີແຕ່ເລື່ອງໃນແຄຕາລັອກມາດຕະຖານເທົ່ານັ້ນທີ່ເພີ່ມເຂົ້າໃນຄັງເກັບບັນຊີຂອງໂປຣໄຟລ໌ຫຼັກໄດ້.
lt: %@ %@ praleista: į pagrindinio profilio paskyros biblioteką galima pridėti tik standartinius katalogo pavadinimus.
lv: %@ %@ izlaists: galvenā profila konta bibliotēkai var pievienot tikai standarta kataloga ierakstus.
mg: %1$@ %2$@ nalaina: ny lohateny catalog mahazatra ihany no azo ampidirina ao amin'ny tranombokin-kaontin'ny profil fototra.
mi: Kua pekea %1$@ %2$@: ko ngā taitara puranga arowhānui anake ka taea te tāpiri ki te whare pukapuka pūkete o te kōtaha matua.
mk: %@ %@ прескокнати: само стандардни наслови од каталогот може да се додадат во библиотеката на главниот профил.
ml: %@ %@ ഒഴിവാക്കി: സ്റ്റാൻഡേർഡ് കാറ്റലോഗ് ടൈറ്റിലുകൾ മാത്രമേ പ്രധാന പ്രൊഫൈലിന്റെ അക്കൗണ്ട് ലൈബ്രറിയിലേക്ക് ചേർക്കാനാകൂ.
mn: %1$@ %2$@ алгаслаа: зөвхөн стандарт каталогийн контентыг үндсэн профайлын дансны санд нэмэх боломжтой.
mr: %@ %@ वगळले: फक्त मानक कॅटलॉग शीर्षके मुख्य प्रोफाइलच्या खात्याच्या लायब्ररीत जोडली जाऊ शकतात.
ms: %@ %@ dilangkau: hanya tajuk katalog standard boleh ditambah ke pustaka akaun profil utama.
mt: %1$@ %2$@ maqbuża: biss titli standard tal-katalgu jistgħu jiżdiedu mal-librerija tal-kont tal-profil prinċipali.
my: %1$@ %2$@ ကို ကျော်လိုက်သည် − အဓိကပရိုဖိုင်၏ အကောင့် library သို့ စံ catalog ခေါင်းစဉ်များသာ ထည့်နိုင်သည်။
nb: %@ %@ hoppet over: bare vanlige katalogtitler kan legges til i kontobiblioteket for hovedprofilen.
ne: %@ %@ छोडियो: मुख्य प्रोफाइलको खाता लाइब्रेरीमा केवल मानक क्याटलग शीर्षकहरू मात्र थप्न सकिन्छ।
nl: %@ %@ overgeslagen: alleen standaard catalogustitels kunnen worden toegevoegd aan de accountbibliotheek van het hoofdprofiel.
ny: %1$@ %2$@ zadumphidwa: mitu ya catalog wamba yokha ndi imene ingawonjezedwe ku laibulale ya akaunti ya profile yaikulu.
oc: %1$@ %2$@ ignorat%3$@ : solament los títols de catalòg estandard se pòdon apondre a la bibliotèca del compte del perfil principal.
or: %1$@ %2$@ ସ୍କିପ୍ ହେଲା: କେବଳ ମାନକ କାଟାଲଗ ଟାଇଟଲ ମୁଖ୍ୟ ପ୍ରୋଫାଇଲର ଆକାଉଣ୍ଟ ଲାଇବ୍ରେରୀରେ ଯୋଗ କରାଯାଇପାରିବ।
pa: %@ %@ ਛੱਡ ਦਿੱਤਾ ਗਿਆ: ਮੁੱਖ ਪ੍ਰੋਫ਼ਾਈਲ ਦੀ ਖਾਤਾ ਲਾਇਬ੍ਰੇਰੀ ਵਿੱਚ ਸਿਰਫ਼ ਮਿਆਰੀ ਕੈਟਾਲਾਗ ਟਾਈਟਲ ਹੀ ਜੋੜੇ ਜਾ ਸਕਦੇ ਹਨ।
pl: Pominięto %@ %@: do biblioteki konta profilu głównego można dodawać tylko standardowe tytuły z katalogu.
ps: %1$@ %2$@ پرېښودل شو: یوازې د معیاري کاتالوګ سرلیکونه د اصلي پروفایل د حساب کتابتون ته ورزیاتیدلی شي.
pt_br: %@ %@ ignorado: apenas títulos de catálogo padrão podem ser adicionados à biblioteca da conta do perfil principal.
pt_pt: %@ %@ ignorado(s): só os títulos de catálogo padrão podem ser adicionados à biblioteca de conta do perfil principal.
ro: %@ %@ omise: doar titlurile standard din catalog pot fi adăugate în biblioteca contului profilului principal.
ru: %@ %@ пропущено: в библиотеку аккаунта основного профиля можно добавлять только записи из стандартного каталога.
rw: %1$@ %2$@ byasimbuwe: insanganyamatsiko za catalog isanzwe gusa ni zo zishobora kongerwa ku isomero rya konti y'umwirondoro w'ingenzi.
sd: %1$@ %2$@ اسڪپ ٿيا: رڳو معياري ڪيٽلاگ عنوان مکيه پروفائل جي اڪائونٽ لائبريري ۾ شامل ٿي سگھن ٿا.
si: %1$@ %2$@ මඟහරින ලදි: සම්මත කැටලොග මාතෘකා පමණක් ප්‍රධාන පැතිකඩේ ගිණුම් පුස්තකාලයට එක් කළ හැක.
sk: %@ %@ preskočené: do knižnice účtu hlavného profilu možno pridať len štandardné tituly z katalógu.
sl: %@ %@ preskočenih: v knjižnico računa glavnega profila je mogoče dodati le standardne naslove iz kataloga.
sm: Ua sopoia %@ %@: e na o ulutala lisi masani e mafai ona faaopoopo i le faletusi o le tala o le tala faasino patino autu.
sn: %1$@ %2$@ zvadarikwa: zvinyorwa zve catalog zvakajairika chete ndizvo zvinogona kuwedzerwa kuraibhurari ye account yepurofaira huru.
so: %1$@ %2$@ waa la booday: kaliya cinwaannada catalog-ga caadiga ah ayaa lagu dari karaa maktabadda akoonka profile-ka weyn.
sq: %@ %@ kapërcyen: vetëm titujt standardë të katalogut mund të shtohen në bibliotekën e llogarisë së profilit kryesor.
sr: %@ %@ прескочено: само стандардни наслови из каталога могу се додати у библиотеку налога главног профила.
st: %@ %@ e tlotsoe: ke lihlooho tsa khatlogo e tloaelehileng feela tse ka ekeletsoang laebraring ea akhaonto ea profaele e ka sehloohong.
su: %1$@ %2$@ diliwat: ngan judul katalog standar nu bisa ditambihkeun kana pustaka akun profil utama.
sv: %@ %@ hoppades över: endast titlar från standardkatalogen kan läggas till i huvudprofilens kontobibliotek.
sw: %@ %@ vimerukwa: ni vichwa vya habari vya katalogi ya kawaida pekee vinavyoweza kuongezwa kwenye maktaba ya akaunti ya wasifu mkuu.
ta: %@ %@ தவிர்க்கப்பட்டது: முதன்மை சுயவிவரத்தின் கணக்கு நூலகத்தில் தரநிலை பட்டியல் தலைப்புகளை மட்டுமே சேர்க்க முடியும்.
te: %@ %@ దాటవేయబడింది: ప్రామాణిక కేటలాగ్ టైటిల్‌లు మాత్రమే ప్రధాన ప్రొఫైల్ ఖాతా లైబ్రరీకి జోడించబడతాయి.
tg: %1$@ %2$@ гузаронида шуд: танҳо унвонҳои каталоги стандартӣ ба китобхонаи ҳисоби профили асосӣ илова шуда метавонанд.
th: ข้าม %@ %@: เพิ่มได้เฉพาะเรื่องจากแคตตาล็อกมาตรฐานเข้าคลังบัญชีของโปรไฟล์หลักเท่านั้น
tr: %@ %@ atlandı: ana profilin hesap kitaplığına yalnızca standart katalog içerikleri eklenebilir.
tt: %1$@ %2$@ сикерелде: төп профильнең хисап китапханәсенә тик стандарт каталог исемнәре генә өстәлә ала.
ug: %1$@ %2$@ ئاتلاندى: پەقەت ئۆلچەملىك كاتالوگ ماۋزۇلىرىلا ئاساسىي سەپلىمىنىڭ ھېسابات ئامبىرىغا قوشۇلالايدۇ.
uk: %@ %@ пропущено: до бібліотеки облікового запису головного профілю можна додавати лише стандартні елементи каталогу.
ur: %@ %@ اسکپ کیے گئے: صرف معیاری کیٹلاگ عنوانات ہی مرکزی پروفائل کی اکاؤنٹ لائبریری میں شامل کیے جا سکتے ہیں۔
uz: %1$@ %2$@ o'tkazib yuborildi: asosiy profilning hisob kutubxonasiga faqat standart katalog sarlavhalari qo'shilishi mumkin.
vi: Đã bỏ qua %@ %@: chỉ các tựa phim trong danh mục tiêu chuẩn mới có thể thêm vào thư viện tài khoản của hồ sơ chính.
xh: %1$@ %2$@ atsityiwe: yimixholo yekhathalogu eqhelekileyo kuphela enokongezwa kwithala leakhawunti yeprofayile eyintloko.
yo: %1$@ %2$@ tí a fò: kìkì àwọn àkọ́lé katalọ́gù déédéé ni a lè fi kún ìkàwé àkàwé profaìlì àkọ́kọ́.
zh_hans: 已跳过 %@ %@：只有标准目录中的影片才能添加到主用户的账户媒体库。
zh_hant: 已略過 %@ %@：只有標準目錄中的影片才能新增至主設定檔的帳號媒體庫。
zu: %1$@ %2$@ kweqiwe: izihloko zekhathalogi ejwayelekile kuphela ezingengezwa kwilabhulali ye-akhawunti yephrofayela eyinhloko.
